export let data = [
    {
        content: "6.1 구원열차 기관사 조치 ",
    },
    {
        content: "6.2 고장 열차 기관사 조치",
    },
    {
        content: "6.3 고장ㆍ구원 열차 공통 사항",
    },
    {
        content: "6.4 12JP선(점퍼선) 종류 ",
    },
    {
        content: "6.5 완전 부동 취급 시기",
    },
    {
        content: " 6.6 완전 부동 취급 방법 ",
        
    },
    {
        content: "6.7 전 편성 Pan 내리지 않고 완전 부동 취급 방법(1개 Unit 완전 부동 취급법) ",
    },
    {
        content: "6.8 연장 급전 시기",
    },
    {
        content: "6.9 VCOS 취급 시기와 방법 ",
    },
    {
        content: "6.9-1 MTAR 여자시 현상",
    },
    {
        content: "6.10 연장 급전 방법",
    },
    {
        content: "6.11 전체 Pan 상승 불능 시 현상과 조치",
    },
    {
        content: "6.12 1개 Unit Pan 상승 불능 시 현상 및 조치",
    },
    {
        content: "6.13 전체 MCB 투입 불능 시 현상과 조치",
    },
    {
        content: "6.14 1개 Unit MCB 투입 불능 시 현상 및 조치",
    },
    {
        content: "6.15 동력 운전 불능 시 조치",
    },
    {
        content: "6.16 비상제동이 작동되는 경우",
    },
    {
        content: "6.17 비상제동 체결과 관련 있는 회로 차단기 또는 스위치",
    },
    {
        content: "6.18 BVN1, BVN2 회로 차단기 복귀 불능 시 조치 ",
    },
    {
        content: "6.19 비상제동 완해 불능 시 현상 및 조치",
    },
    {
        content: "6.19-1 EBCOS 투입하면 비상제동이 완해되는 경우",
    },
    {
        content: "6.19-2 EBCOS취급 시, 보안장치(ATS, ATC, DSD 등) 및 열차분리 시 비상제동이 체결여부",
    },
    {
        content: "6.20 주 공기압력 상승 불능(주 공기압력 저하) 시 현상 및 조치",
    },
    {
        content: "6.20-1 차량 간 주 공기 누설 시 조치",
    },
    {
        content: "6.21 주 공기압력 9.7kg/㎠(9kg/㎠) 이상 상승 시 현상 및 조치",
    },
    {
        content: "6.22 TC차 전면 2지변 이후 주 공기압력 누설 시 현상 및 조치",
    },
    {
        content: "6.23 주차제동 수동 완해 방법",
    },
    {
        content: "6.23-1 BC 전체 완해 Cock를 차단하는 이유",
    },
    {
        content: "6.24 제동 불완해 발생 시 조치",
    },
    {
        content: "6.24-1 제동불안해 CPRS 취급 차량의 제동취급상태",
    },
    {
        content: "6.25 보안제동 완해 불능 시 조치",
    },
    {
        content: "6.26 Fault등 및 차측등(백색)이 점등되는 경우",
    },
    {
        content: "6.27 SIV 고장 시, 원인과 현상 및 조치",
    },
    {
        content: "6.27-1 SIV 전원 공급처",
    },
    {
        content: "6.28 정지 위치 지나 정차 시 조치",
    },
    {
        content: "6.28-1 폐색구간 점유의 기준",
    },
    {
        content: "6.29 ATS 구간(하선 금정역. 상선 산본역) 출발신호 정지 시 조치",
    },
    {
        content: "6.30 장시간 단전 시 조치",
    },
    {
        content: "6.31 ASOS(특수 스위치) 취급 시기",
    },
    {
        content: "6.32 상선 범계, 인덕원, 대공원역 진출 시 진로 개통 표시기 불량 시 조치",
    },
    {
        content: "6.33 직류 전환(AC→DC) 시 MCB 양 소등 발생 시 조치",
    },
    {
        content: "6.34 교류 전환(DC→AC) 시 MCB 양 소등 발생 시 조치",
    },
    {
        content: "6.35 교류 모진 시 현상 및 조치",
    },
    {
        content: "6.36 교·직류 전환 시 MCB ON등 계속 점등 시 조치",
    },
    {
        content: "6.37 EPanDS 고착 또는 복귀 불능 시 조치",
    },
    {
        content: "6.37-1 EPanDS 취급 시기",
    },
    {
        content: "6.38 EGCS 고착 또는 복귀 불능 시 조치",
    },
    {
        content: "6.39 임시 신호기 종류",
    },
    {
        content: "6.40 임시 신호기 지나 동력 운전 시점",
    },
    {
        content: "6.41 임시 신호기(서행 예고 신호기) 설치 지점",
    },
    {
        content: "6.42 비상 전호 요령",
    },
    {
        content: "6.43 기관사 안전장치(DSD)가 작동되지 않는 경우(DSD a접점)",
    },
    {
        content: "6.44 EBCOS 투입 중 기관사 안전장치(DSD) 작동 관련",
    },
    {
        content: "6.45 안산, 과천선 선로 최고 속도",
    },
    {
        content: "6.46 지하 구간 운전 중 화재 발생 시 조치",
    },
    {
        content: "6.47 출입문 고장에 따른 열차 회송 시",
    },
    {
        content: "6.48 전체 출입문이 열리지 않는 경우",
    },
    {
        content: "6.49 출입문 양 소등 현상",
    },
    {
        content: "6.50 전ㆍ후부 운전실 DILPN 차단 후 복귀 불능 시 현상과 조치",
    },
    {
        content: "6.51 1개 출입문이 닫히지 않을 때 조치",
    },
    {
        content: "6.52 1개 출입문이 열리지 않을 때 조치",
    },
    {
        content: "6.53 전체 출입문이 닫히지 않을 때 조치",
    },
    {
        content: "6.53-1 출입문 기계적 접점 스위치 3개",
    },
    {
        content: "6.54 BVN1, BVN2 차단 또는 HCRN 차단 시 조치",
    },
    {
        content: "6.55 ATC 차상 장치 고장 시 현상 및 조치",
    },
    {
        content: "6.55-1 ATC 장치 고장 시 취급",
    },
    {
        content: "6.56 ATC 차단(ATCCOS 차단 취급)하는 경우와 운전 방법",
    },
    {
        content: "6.57 ATC 구간 지시 속도 초과 시 운전 취급",
    },
    {
        content: "6.58 ADU 차내 신호기에 정지(Stop)신호 현시될 수 있는 경우와 조치",
    },
    {
        content: "6.59 VZ 고장 시(작동 불능 시) 현상",
    },
    {
        content: "6.59-1 VZ에 대해 설명하시오",
    },
    {
        content: "6.60 ATC 구간 대용 폐색 방식 시행 종류",
    },
    {
        content: "6.61 ATS 구간에서 폐색신호기 정지신호일 경우의 운전",
    },
    {
        content: "6.62 ATS 구간에서 15km/h 스위치를 취급하는 경우",
    },
    {
        content: "6.63 ATSCOS 차단 취급을 하는 경우",
    },
    {
        content: "6.64 교-교 전부 Pan이 절연구간에 정차시 현상 및 조치",
    },
    {
        content: "6.65 교-직 절연 구간 정차 시 조치",
    },
    {
        content: "6.66 과천선 VVVF 전동차 PanPS 압력",
    },
    {
        content: "6.67 BCN과 VN 차단 시 현상",
    },
    {
        content: "6.68 ATC 차상 장치 구성 요소",
    },
    {
        content: "6.69 열차 화재로 정거장 외에서 승객 대피 시 조치",
    },
    {
        content: "6.70 ATS 알람 벨(Alarm Bell)이 계속 작동 시",
    },
    {
        content: "6.71 전차선 장애로 Pan 파손 시 현상 및 조치",
    },
    {
        content: "6.72 전동 열차 편성 중 5개 차량 제동 불능 시 조치",
    },
    {
        content: "6.73 축전지 전압이 낮을 경우 ACM 구동 방법",
    },
    {
        content: "6.73-1 ACM 구동 불능시 현상 및 조치",
    },
    {
        content: "6.74 대용 폐색 방식이란 ",
    },
    {
        content: "6.75 기관사가 운전실 이석 시 조치 ",
    },
    {
        content: "6.76 사고 시 열차 방호의 종류와 방법",
    },
    {
        content: "6.77 임시신호기 설치 위치",
    },
    {
        content: "6.78 전부운전실 ATCN 트립 발생 시 현상",
    },
    {
        content: "6.79 DSD 작동하지 않는 경우",
    },
    {
        content: "6.80 BVN1, 2 차단 시 현상",
    },
    {
        content: "6.81 DOS의 DCS(출입문 닫힘 스위치) 접점 불량 시 조치",
    },
    
]

    